
@extends('website.includes.head')
 <nav class="navbar bg-secondary navbar-light fixed-top  navbar-expand-xl fixed-top shadow-sm" dir="rtl" id="mainNav">
    <div class="container-fluid">
      <a class="navbar-brand" href="{{url('/index') }}"><img src="{{asset('img/logo.png')}}" width="100px"
          height="auto"></a>

      <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarSupportedContent"
        aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">

    <!-- <span class="navbar-toggler-icon"></span> -->
		  <img src="{{asset('img/iconss.png')}}">
      </button>

      <div class="collapse navbar-collapse droid-arabic-kufi  " id="navbarSupportedContent">

        <ul class="navbar-nav mx-right text-center d-flex justify-content-end ">

          <li class="nav-item">
            <a href="{{url('/index') }}" class="nav-item nav-link mt-1 mx-2" >الرئيسية</a>
          </li>
			 <li class="nav-item">
            <a href="{{url('/terms') }}" class="nav-item nav-link mt-1 mx-2" >شروط السياسات والخصوصية</a>
          </li>
		  </ul>
</div></div>
		</nav>
<h1 class="text-center"><br><br><br><br><strong>حقوق الملكية الفكرية</strong><br><br>السياسة الخاصة بحقوق الملكية الفكرية لمنصة فُرص هي سياسة حاسمة لضمان حقوق الملكية الفكرية للمنصة.&nbsp;تم تصميم هذه السياسة لحماية المحتوى الذي يتم إنشاؤه ونشره على المنصة. تعتبر حقوق الملكية الفكرية أمرًا مهمًا ولا غنى عنه في عالم الأعمال. تهدف هذه السياسة إلى منع أي استخدام غير مصرح به أو انتهاك لحقوق الملكية الفكرية للمحتوى المتاح على المنصة. يتم تحقيق ذلك من خلال تطبيق إجراءات صارمة لمراقبة الحقوق ومراقبة المخالفات المحتملة. تشتمل سياسة حقوق الملكية الفكرية على عدة جوانب رئيسية. أولاً وقبل كل شيء، يجب على المستخدمين تقديم الموافقة والتصريح اللازم قبل استخدام أي محتوى على المنصة. كما يجب على المستخدمين الامتناع عن تقليد أو تعديل أو توزيع أو بيع أو استخدام أي محتوى بدون إذن صريح. تتضمن السياسة أيضًا إجراءات صارمة للتعامل مع المخالفات. في حالة اكتشاف انتهاك لحقوق الملكية الفكرية، ستتخذ المنصة إجراءات قانونية للحفاظ على حقوق الملكية الفكرية لأصحاب المحتوى المتضررين. باختصار، فإن السياسة الخاصة بحقوق الملكية الفكرية لمنصة فٌرص هي سياسة حاسمة وحازمة تهدف إلى حماية حقوق الملكية الفكرية للمحتوى المتاح على المنصة. سيتم اتخاذ إجراءات قانونية ضد أي انتهاك لتلك الحقوق، وذلك من أجل المحافظة على الإبداع والابتكار في هذا المجال.<br><br><br><strong>شروط&nbsp;الخصوصية</strong><br>شروط الخصوصية لمنصة فُرص .&nbsp;نؤكد على أهمية حماية الخصوصية على هذه المنصة وسبل تحقيق ذلك.&nbsp;تعد الخصوصية أمرًا بالغ الأهمية في عصرنا الحالي، حيث يتزايد استخدام التكنولوجيا والإنترنت في حياتنا اليومية. وتأخذ منصة فٌرص هذه الأهمية على محمل الجد، حيث تحتوي على معلومات شخصية حساسة للمستخدمين. لذا، فإننا في منصة فُرص نتعهد بحماية بيانات المستخدمين وعدم مشاركتها مع أطراف ثالثة بدون إذن صريح من المستخدم. علاوة على ذلك، نوفر آليات تحكم وحماية تكنولوجية قوية، متمثلة في تشفير البيانات وتطبيق إجراءات الأمان المناسبة. كما نتبع سياسة شفافة تفصح عن كيفية جمع البيانات واستخدامها وحفظها. شروط الخصوصية لمنصة فٌرص&nbsp;صارمة وواضحة وملتزمة بحماية بيانات المستخدمين. لكي يشعر المستخدمون بالثقة في استخدام هذه المنصة دون القلق بشأن انتهاك خصوصيتهم.&nbsp;<br><br><br><strong>شروط الإستخدام</strong><br>تعتبر شروط الاستخدام لمنصة فٌرص أمرًا ضروريًا وحاسمًا لتحقيق تجربة موثوقة ومريحة للمستخدمين. نحن نؤمن بأهمية الالتزام بتلك الشروط وضرورة فهمها والامتثال لها بشكل كامل. في البداية، يجب على المستخدمين أن يكونوا على علم بأن المنصة هي مجرد دليل إلكتروني لعملاء ومقدمي الخدمات العقارية، وبالتالي، يجب عليهم استخدامها بشكل قانوني ومشروع. عليهم أن يمتنعوا عن استخدام المنصة في أي أنشطة غير قانونية أو ضارة بسمعة المنصة. علاوة على ذلك، يجب على المستخدمين أن يكونوا مسؤولين تمامًا عن معلوماتهم الشخصية والتأكد من تقديمها بصورة صحيحة ودقيقة. بالإضافة إلى ذلك، يجب على المستخدمين أن يحترموا حقوق الملكية الفكرية المتعلقة بالمحتوى المتاح على المنصة. يجب عليهم استخدام المحتوى فقط للأغراض الشخصية وعدم نسخه أو توزيعه أو استخدامه بأي شكل من الأشكال دون الحصول على إذن صريح من صاحب حقوق الملكية. في الختام، فإن عدم الامتثال لشروط الاستخدام يعرض المستخدمين للمسائلة القانونية وقد يتعرضون للحظر من استخدام المنصة. لذا، يجب أن يكون المستخدمين على وعي تام بتلك الشروط والالتزام بكل ما تنص عليه. نحن نعمل جاهدين على تقديم تجربة رائعة وآمنة لمستخدمينا، والالتزام بشروط الاستخدام هو خطوة أساسية لتحقيق ذلك.<br><br><br></h1><
{{--<?php $page='index'; ?>
@extends('website.layouts.layout')

@section('content')

@include ('website.agents')

@include ('website.auction')
@include('website.stakeholder')


@section('script')
      <script src="{{ asset('js/bootstrap.bundle.min.js') }}">

</script>


<script >
$(document).ready(function(){

   var url = document.location.toString();
    if (url.match('#')) {
        $('.nav-tabs a[href="#' + url.split('#')[1] + '"]')[0].click();
    } 

    //To make sure that the page always goes to the top
    setTimeout(function () {
        window.scrollTo(0, 0);
    },200);

  });
  </script>
@endsection
@stop--}}
